/* NSTextField (0%) : <title:0%> (oid:13) */
"0%" = "0%";

/* NSTextField (10%) : <title:10%> (oid:12) */
"10%" = "10%";

/* NSTextField (50%) : <title:50%> (oid:14) */
"50%" = "50%";

/* NSTextField (Battery near death warning level) : <title:Battery near death warning level> (oid:22) */
"Battery near death warning level" = "Batteriet nära totalt slut nivå";

/* NSTextField (Low Battery warning level) : <title:Low Battery warning level> (oid:10) */
"Low Battery warning level" = "Nivå för låg batterinivå";

/* NSBox (Notification settings) : <title:Notification settings> (oid:19) */
"Notification settings" = "Varningsinställning";

/* NSTextField (When the battery charge will go under this value, a Low Battery notification will be issued.) : <title:When the battery charge will go under this value, a Low Battery notification will be issued.> (oid:11) */
"When the battery charge will go under this value, a Low Battery notification will be issued." = "När batteriladdningen går under detta värde, kommer en varning om Låg batterinivå.";

/* NSTextField (When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.) : <title:When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.> (oid:23) */
"When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued." = "När bateriets maximum kapacitet går under detta värde, kommer Batteriet nära totalt slut varning att komma.";

